<div><p>Com as altera&#231;&#245;es recentes da legisla&#231;&#227;o relativa aos drones, muitos entusiastas dos drones ficaram com algumas d&#250;vidas sobre onde e como podem pilotar o seu drone.</p>
<p>Para simplificar a compreens&#227;o desta informa&#231;&#227;o, a ANAC lan&#231;ou a aplica&#231;&#227;o Voa Na Boa que ir&#225; ajud&#225;-lo a saber onde e como pilotar.</p>
<p><a target="_blank" href="https://pplware.sapo.pt/wp-content/uploads/2017/06/voa-na-boa-pplware.jpg" rel="foobox" class="foobox"><img src="https://pplware.sapo.pt/wp-content/uploads/2017/06/voa-na-boa-pplware-720x540.jpg" alt="voa na boa - pplware" width="720" height="540" class="aligncenter size-medium wp-image-455314"></a></p>
<p class="ban-horizontal-artigo"></p>
<p></p>
<p>Ap&#243;s uma data de incidentes relacionados com drones, especialmente em aeroportos, foi lan&#231;ada uma legisla&#231;&#227;o que regulamenta o voo deste tipo de aeronaves, de forma a limitar as situa&#231;&#245;es de perigo que possam surgir.</p>
<p>De forma a informar e esclarecer todas as d&#250;vidas sobre estas novas regras, a ANAC (Autoridade Nacional de Avia&#231;&#227;o Civil) tem feito um grande esfor&#231;o para as comunicar, tendo lan&#231;ado v&#225;rias campanhas, um roadshow, um website e um aplica&#231;&#227;o espec&#237;ficas para esta tem&#225;tica, ambos intitulados de Voa na Boa.</p>
<h3>Voa na boa &#8211; Uma app para estar sempre dentro da lei</h3>
<p>Para quem se pretende informar sobre as novas regras, <a target="_blank" href="http://www.voanaboa.pt/voa-na-boa" rel="noopener noreferrer">o website</a> &#233; uma boa fonte de informa&#231;&#227;o, podendo ser consultado o &#8220;c&#243;digo drone&#8221;, o regulamento, faq&#8217;s, o formul&#225;rio de voo e os contactos da ANAC. Mas hoje vamos falar de outra ferramenta, a app Voa na Boa.</p>
<p>Esta aplica&#231;&#227;o est&#225; dispon&#237;vel para Android e iOS e permite, al&#233;m de consultar o &#8220;c&#243;digo drone&#8221;,&#160;observar um mapa com as &#225;reas de voo limitado j&#225; demarcadas, podendo ainda definir automaticamente a sua localiza&#231;&#227;o, para saber as limita&#231;&#245;es que o circundam.</p>
<p><a target="_blank" href="https://pplware.sapo.pt/wp-content/uploads/2017/06/voa-na-boa-pplware-3.jpg" rel="foobox" class="foobox"><img src="https://pplware.sapo.pt/wp-content/uploads/2017/06/voa-na-boa-pplware-3-720x540.jpg" alt="voa na boa - pplware 3" width="720" height="540" class="aligncenter size-medium wp-image-455333"></a></p>
<p>Os lugares limitado est&#227;o identificados por cores que representam diferentes tipos de restri&#231;&#245;es:</p>
<ul>
<li><strong>Azul</strong> &#8211; Voo condicionado</li>
<li><strong>Amarelo</strong> &#8211; Voo que requer autoriza&#231;&#227;o</li>
<li><strong>Laranja</strong> &#8211; &#193;rea de jurisdi&#231;&#227;o militar</li>
<li><strong>Vermelho</strong> &#8211; Voo proib&#237;do</li>
</ul>
<p>Para cada zona limitada &#233; tamb&#233;m posss&#237;vel perceber o porqu&#234; da restri&#231;&#227;o (imedia&#231;&#245;es de um aeroporto, &#225;rea militar, hospital, etc) e permite saber em tempo real as as regras de voo para a sua localiza&#231;&#227;o ou para cada uma das zonas limitadas.</p>
<p>Na aplica&#231;&#227;o &#233; ainda poss&#237;vel consultar o &#8220;c&#243;digo drone&#8221; para melhor conhecer as regras de voo, assim como aceder &#224;s faq&#8217;s.</p>
<h3>Principais regras&#160;de voo com drone</h3>
<p>Para aqueles que ainda n&#227;o conhecem as regras de voo com drones, deixamos aqui os principais cuidados que deve ter com este tipo de aeronaves.</p>
<ul>
<li>Assegurar de que o drone est&#225; em perfeitas condi&#231;&#245;es</li>
<li>Seguir as instru&#231;&#245;es de seguran&#231;a do fabricante</li>
<li>Manter o contacto visual com o drone ao longo de todo o voo</li>
<li>Voar s&#243; com boa visibilidade e boas condi&#231;&#245;es meteorol&#243;gicas</li>
<li>Se avistar uma aeronave tripulada, deve desviar-se e dar-lhe prioridade</li>
<li>Respeitar a privacidade de todas as pessoas</li>
<li>Manter uma dist&#226;ncia segura de pessoas e bens, de forma a evitar danos causados pelo drone. Para aeronaves brinquedo a dist&#226;ncia m&#237;nima &#233; de 30 metros.</li>
<li>N&#227;o sobrevoar concentra&#231;&#245;es de 12 ou mais pessoas</li>
<li>N&#227;o voar sem autoriza&#231;&#227;o da ANAC para drones que pesem mais de 25 kg.</li>
<li>N&#227;o realizar voos noturnos, al&#233;m da linha de vista ou acima dos 120 metros sem autoriza&#231;&#227;o da ANAC</li>
<li>N&#227;o sobrevoar &#225;reas restritas, proibidas, perigosas, reservadas ou temporariamente reservadas</li>
<li>N&#227;o sobrevoar zonas de sinistro onde estejam a decorrer a&#231;&#245;es de prote&#231;&#227;o e socorro sem autoriza&#231;&#227;o do comandante de opera&#231;&#245;es</li>
<li>N&#227;o voar acima das alturas definidas nas &#225;reas de prote&#231;&#227;o operacional dos aeroportos nacionais sem autoriza&#231;&#227;o da ANAC</li>
<li>N&#227;o realizar fotografia ou filmagens a&#233;reas sem contactar previamente a <a target="_blank" href="http://www.aan.pt" rel="noopener noreferrer">Autoridade Aeron&#225;utica Nacional &#8211; For&#231;a A&#233;rea</a></li>
<li>As aeronaves brinquedo n&#227;o podem sobrevoar pessoas ne voar acima de 30 metros de altura</li>
</ul>
<p><a target="_blank" href="https://pplware.sapo.pt/wp-content/uploads/2017/02/mavic-pro-app.jpg" rel="foobox" class="foobox"><img src="https://pplware.sapo.pt/wp-content/uploads/2017/02/mavic-pro-app-720x405.jpg" alt="mavic pro app" width="720" height="405" class="aligncenter size-medium wp-image-436757"></a></p>
<h3>Formul&#225;rio para pedido de autoriza&#231;&#227;o para voar</h3>
<p>Caso pretenda realizar um voo que care&#231;a de autoriza&#231;&#227;o da ANAC, &#233; necess&#225;rio um Requerimento para Opera&#231;&#227;o de RPAS/Drones no Espa&#231;o A&#233;reo Civil Portugu&#234;s, bastando para isso preencher <a target="_blank" href="http://www.voanaboa.pt/files/portalready/v000/Downloads/Form-RPAS-Portugal-PT-V12.pdf" rel="noopener noreferrer">este documento</a> e enviar para&#160;<a target="_blank" href="mailto:drones@anac.pt">drones@anac.pt</a>&#160;com um m&#237;nimo de 12 dias &#250;teis de anteced&#234;ncia ao voo. Caso pretenda, tamb&#233;m pode ser usada a seguinte morada:</p>
<p>Autoridade Nacional da Avia&#231;&#227;o Civil&#160;
Rua B, Edif&#237;cio 4 &#8211; Aeroporto Humberto Delgado
1749-034 Lisboa &#8211; Portugal</p>
<p><a target="_blank" href="https://pplware.sapo.pt/wp-content/uploads/2017/04/Mavic-Pro-12-720x540.jpg" rel="foobox" class="foobox"><img src="https://pplware.sapo.pt/wp-content/uploads/2017/04/Mavic-Pro-12-720x540-720x540.jpg" alt="" width="720" height="540" class="aligncenter size-medium wp-image-444932"></a></p>
<p>Como a pr&#243;pria ANAC refere, &#8220;quando assumes os comandos do teu drone, tornas-te um verdadeiro piloto. Por isso, &#233;s respons&#225;vel por tudo o que possa acontecer durante o voo.&#8221;</p>
<p>Embora pare&#231;a inofensivo, um drone pode realmente causar um incidente que pode tomar propor&#231;&#245;es graves, sendo por isso importante cumprir a legisla&#231;&#227;o.</p>
<p>Ap&#243;s um grande esfor&#231;o da ANAC na divulga&#231;&#227;o desta legisla&#231;&#227;o, resta agora a esta autoridade tornar o sistema de licenciamento de voo cada vez mais c&#233;lere e simples. Embora muitas vezes a licen&#231;a seja enviada num curto espa&#231;o de tempo, os 12 dias de anteced&#234;ncia pedidos s&#227;o um prazo demasiado alargado, obrigando aos pilotos um planeamento demasiado antecipado.</p>
<p>Se tiver interesse em fazer filmagens como um profissional, recomendamos os drones da DJI: <a target="_blank" href="http://bit.ly/2lliXiU">Phantom 4 Pro</a>, <a target="_blank" href="http://bit.ly/2kzNQwd">Mavic Pro</a> ou <a target="_blank" href="http://bit.ly/2rA0q66">Spark</a>.</p>
                                                    <p class="clear"></p>
                                         
                                        <p class="pagelink"></p> 
						</div><br>FIM